/* Localized versions of Info.plist keys */

CFBundleName = "PBConvertToMovieJr";
CFBundleShortVersionString = "PBConvertToMovieJr version 0.1";
CFBundleGetInfoString = "PBConvertToMovieJr version 0.1, Copyright 2000 MyGreatSoftware.";
